
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "0v1-qv-lPd"; */
"0v1-qv-lPd.accessibilityLabel" = "Indietro";

/* Class = "UITextField"; accessibilityLabel = "ChatRoomName"; ObjectID = "69I-Un-ASz"; */
"69I-Un-ASz.accessibilityLabel" = "NomeChatRoom";

/* Class = "UITextField"; placeholder = "Name the group"; ObjectID = "69I-Un-ASz"; */
"69I-Un-ASz.placeholder" = "Assegna un nome al gruppo";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "HVD-Ql-SJG"; */
"HVD-Ql-SJG.accessibilityLabel" = "Indietro";

/* Class = "UIButton"; accessibilityLabel = "Use SIP account"; ObjectID = "Hnm-7C-dBQ"; */
"Hnm-7C-dBQ.accessibilityLabel" = "Usa un account SIP";

/* Class = "UIButton"; normalTitle = "LEAVE THE GROUP"; ObjectID = "Hnm-7C-dBQ"; */
"Hnm-7C-dBQ.normalTitle" = "LASCIA IL GRUPPO";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "XSI-9T-NtW"; */
"XSI-9T-NtW.accessibilityLabel" = "Indietro";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "tJn-Nv-Duq"; */
"tJn-Nv-Duq.accessibilityLabel" = "Nome del contatto";

/* Class = "UILabel"; text = "Info"; ObjectID = "tJn-Nv-Duq"; */
"tJn-Nv-Duq.text" = "Info";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "vof-h9-AN3"; */
"vof-h9-AN3.accessibilityLabel" = "Nome del contatto";

/* Class = "UILabel"; text = "Participants"; ObjectID = "vof-h9-AN3"; */
"vof-h9-AN3.text" = "Partecipanti";
